[
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296371,
  "description": "",
  "grantees": [],
  "hidden": false,
  "id": "771b683756684e3db63648e111b55eb6",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296371,
  "name": "4.2.11 Rotating Electrical Machines",
  "ofi_ID": "n11",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296390,
  "description": "\u0027Elimination of the hazard is rarely an option given the utility/amenity involved. Minimizing the risk is non-trivial with fundamentally hazardous substances such as electricity. Duty of care is demonstrated when all reasonably practicable precautions have been taken. What is reasonably practicable includes a measure of the significance of the risk versus the effort required to reduce it. The risk that is assessed in this process includes the risk imposed on any individual (commonly determined for the maximally exposed, reasonably behaved individual) and for the risk imposed on society (commonly determined for multiple fatality risk for a single event). For further guidance on risk management see AS/NZS ISO 31000.Nominal risk targets for hazards in HV installations, even those within levels recognized by the international safety industry as being \u0027safe\u0027 may not be sufficient to meet a duty of care obligation. It is, however, reasonable that all known and commonly applied precautions have been assessed, and applied so far as is reasonably practicable (SFAIRP) or as low as reasonably practicable (ALARP) where the cost/risk reduction is not grossly disproportionate. A risk target below the assessed mean risk for all other hazards across all asset classes of the enterprise could also be used to help decide when seeking further precautions for a particular hazard will no longer be required.High voltage installations require a detailed quantitative risk assessment, based on industry or enterprise data including previous assessments. Realistic estimates of the associated cost increments are required to ensure the decision to not use a risk treatment, where the cost is disproportionate to the risk reduction, is soundly based.\u0027",
  "grantees": [],
  "hidden": false,
  "id": "ecf0cd182d364bb38906368ec686c741",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296390,
  "name": "2.7 Risk Management",
  "ofi_ID": "n39",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296395,
  "description": "There are multiple heat energy sources (ignition sources) in HV installations and all shall be considered. Heat sources include but are not limited to the following:(a) Power transformers.(b) Instrument transformers.(c) Capacitors.(d) Circuit breakers.(e) Oil filled cables.(f) Cable sheaths.(g) Emergency diesel generators.Every high voltage installation has a potential fire risk zone that extends in every direction, from its perimeter. If any part of the fire risk zone extends to include other buildings, parts of the same building that house the high voltage installation, fire escape routes, or other fire sensitive locations and facilities, then a potentially high fire hazard exists. Consideration of the area surrounding the installation should also be included, in particular the effect of fire on or from surrounding vegetation.Openings should be provided in high voltage installation enclosures for appropriate ventilation and pressure relief for gaseous products. Ventilation is required to assist air circulation and help cool transformers. Transformer enclosure natural ventilation provisions can be designed to also satisfy pressure relief requirements.For roofed enclosures housing HV switchgear only, specific arrangements need to be made for pressure relief in the absence of adequate ventilation openings. Alternatively, the enclosure shall be designed for the calculated internal pressure rise.Consideration should be given to segmenting the high voltage installation with fire-resistant barriers, for security of supply, safety of personnel and to facilitate fire fighting.",
  "grantees": [],
  "hidden": false,
  "id": "a572371629c842dbb65b23962d870588",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296395,
  "name": "6.7.1.2 Fire and Explosion Risk Zones",
  "ofi_ID": "n40",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296399,
  "description": "",
  "grantees": [],
  "hidden": false,
  "id": "52b37e9b3d2343999babb255ada2079a",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296399,
  "name": "Figure 6.2(A) Fire Exposure Protection for Buildings",
  "ofi_ID": "n41",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296402,
  "description": "Consideration in the design of the site shall be given to containment of fire water resulting from the management of a site emergency.NOTE: The design should be such that from a typical spill and fire scenario the management of contaminated fire water can be retained within the site to enable the proper safe clean-up of this effluent.",
  "grantees": [],
  "hidden": false,
  "id": "e7e2f58147634a8dbfdb06c33965ca56",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296402,
  "name": "5.8.7 Management of fire water",
  "ofi_ID": "n42",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296406,
  "description": "G1 INTRODUCTIONThis Standard relates specifically to storage and handling and generally does not apply to electrical equipment which in normal operation uses combustible mineral oil as an insulating and cooling medium. However, the requirements of the Standard regarding containment of liquid spills apply in principle, since large volumes of oil can be involved.Electrical  equipment  filled  with  combustible  oil  shall  comply  with  the  requirements  of Clause 5.8, amended as set out below.G2 SPILL CONTAINMENTSpill containment shall be in the form of a tank, pond, or other storage. It shall—(a) have a net capacity not less than that of the largest single unit draining to it; and(b) be equipped with underflow discharge.G3 COMPOUND DRAINAGEWhere a compound is provided with continuous drainage, draining shall be via a flame trap or traps to an oil spill containment facility.G4 AUXILIARY EQUIPMENTThis  Appendix  does  not  apply  to  instrument  transformers,  circuit  breakers,  and  similar items in outdoor switchyards.",
  "grantees": [],
  "hidden": false,
  "id": "d31ca2952d3146d6b512895b411746e7",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296406,
  "name": "Appendix G Power Station and Grid Transformers",
  "ofi_ID": "n43",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296410,
  "description": "",
  "grantees": [],
  "hidden": false,
  "id": "f49af2a2c09f4e45816d4a87ba7f0370",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296410,
  "name": "Figure 5.2 Bund Location Limits",
  "ofi_ID": "n44",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296413,
  "description": "The net capacity of a compound shall be at least 110% of the capacity of the largest tank or 25% of the total capacity of all tanks within the bund whichever is the greater. If two or more tanks are operated as a single unit, then the capacity of all such tanks shall be used when calculating the capacity of the compound.",
  "grantees": [],
  "hidden": false,
  "id": "01d1d40c23d141ba8388aa6c4fbd08cd",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296413,
  "name": "5.8.2 Capacity - Paragraph 1",
  "ofi_ID": "n45",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296417,
  "description": "Clause 6.7 provides fire prevention and fire protection recommendations for HV installations. These recommendations provide for the safety of construction, operating and maintenance personnel, the physical integrity of plant components and the continuity of plant operations.For each installation a fire risk assessment (FRA) should be undertaken as described in Clause 2.7. The FRA should consider the following:(a) The subdivision of the plant to prevent the spread of fire, protect personnel and to limit the consequential damage (provision of appropriate redundancy/security). Methods may include the provision of physical separation or barriers.(b) The control or elimination of ignition sources.(c) The detection and suppression of fires.(d) Protection of adjacent property.(e) Protection of public in the vicinity of HV installations against fire and explosion.Guidance  on  fire  safety  practices  is  available  in  CIGRE  Technical  Brochure  No 537, IEEE Std 979 and ENA Doc 018.A fire risk control strategy should be developed for each installation as they are all subtly different in physical construction and operational requirements. The fire risk control program should consider the conservation of property, continuity of operations, and protection of safety to life by adequate fire protection and fire prevention measures.NOTE: In addition to life safety and equipment protection, the insurer of the installation may have additional requirements that need to be considered.",
  "grantees": [],
  "hidden": false,
  "id": "db9cfddb6b8b4e2a8062534f7c3bab90",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296417,
  "name": "6.7.1.1 Risk General",
  "ofi_ID": "n46",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296420,
  "description": "It is not necessary to equip a steel structure with a separate earthing conductor where it provides a suitable path for the lightning current itself.",
  "grantees": [],
  "hidden": false,
  "id": "4170259a3baf4e5db2359210cf69e896",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296420,
  "name": "6.6 Protection against Direct Lightning Strikes Paragraph 4",
  "ofi_ID": "n47",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296423,
  "description": "Provision shall be made to contain any leakage or spillage from the tank storage facility and to prevent it from contaminating the surrounding soil or from entering any watercourse or water drainage system.Any above-ground tank shall be installed within a compound, except where the quantity of liquid stored is within that allowable as minor storage in Table 2.1, or where the tank has integral secondary containment complying with Clause 5.9.",
  "grantees": [],
  "hidden": false,
  "id": "12a79c19645744d391a60238d2174113",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296423,
  "name": "5.8.1 Requirements",
  "ofi_ID": "n48",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296428,
  "description": "The fire and explosion risk management measures to be applied to each high voltage installation should comply with the requirements of this Clause, which sets out acceptable methods of protection.All high voltage installations that have equipment containing combustible insulating liquids and are within a building, or adjoin a building that has doorways or other openings (other than fire sealed cable ducts and trenches) leading into the building, shall have sumps installed for the containment of combustible insulating liquids.The extent to which a high voltage installation is protected from external fire hazards shall be determined by reference to the National Construction Code and any additional requirements of the network operator or building owner.Additionally, fire alarm and fire mitigation systems such as gas flooding may be required by local  regulatory  requirements  for high voltage  installations  or  switching  facilities in certain types of buildings or locations. It should also be noted that whilst insulating liquid containment may not be required for all high voltage installations from a fire and general hazard management perspective other than as required by AS 1940 and above, it may be required by local environmental regulatory requirements.Where multiple transformers are arranged in banks consideration should be given to their separation by a fire barrier which may also be designed to withstand impact and blast forces in addition to its fire resistance. Transformers insulated with either less-combustible or combustible liquids should have a firewall between them for additional protection if the separation distance specified in Clauses 6.7.4 and 6.7.5 is not met or other requirements are determined for large installations in accordance with a risk management process. These walls should be a minimum of 300 mm higher than the highest oil-containing component of either transformer, and extend 300 mm horizontally beyond any transformer component that could be pressurized as a result of an electrical fault (see Figure 6.1).",
  "grantees": [],
  "hidden": false,
  "id": "a3953f2799ee44aab2eb3a60f9e53b6e",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296428,
  "name": "6.7.1.4 Fire and Explosion Risk Management",
  "ofi_ID": "n49",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296431,
  "description": "NOTES TO TABLE 6.1:1 Dry-type transformers (A): Air-insulated or cast resin transformer in accordance with AS 60076.11.Oil-insulated transformers (O)—From AS/NZS 60076.2 and IEEE C57.12.00—mineral oil or synthetic insulating liquid with fire point less than or equal to 300°C (referred to as combustible liquids according to AS 1940).Less combustible liquid-insulated transformers (K) without enhanced protection: From AS/NZS 60076.2 and IEEE C57.12.00—insulating liquid with fire point greater than 300°C (such as FR3, silicone, Midel, Biotemp).Less combustible liquid-insulated transformers (K) with enhanced protection: Either an FM approved transformer or an equivalent transformer. The enhanced protection consists of tank strength, pressure relief, protection against high energy faults and protection against low energy faults. For an example of enhanced protection, see Factory Mutual Global Standard 3990, or equivalent.2 Fire behaviour Class F0  is defined in CENELEC HD 464 S1 test standard for dry-type, cast resin transformers. In addition to fire behaviour, HD 464 S1 also tests the transformer for  resistance  to climatic conditions and environmental conditions. The fire behaviour class is defined as:Class F0 \u003d No special risk of fire to be considered.\u00273 The oil volume is that of the main tank where the conservator is fitted with a cut-off valve or the total volume if a cut-off valve is not fitted.If automatically activated fire suppression equipment is installed, the clearances G1 and G2  can  be reduced. Any such reduction shall be supported by a fire risk analysis.4 Refer also to Clause 5.8 and Appendix H of AS 1940—2004.5 A non-combustible material is defined in AS 1530.1 and AS 1530.4. Also refer to NCC.6 A fire resistant surface is one that complies with the NCC definition of fire resistance level (FRL) which assigns a fire rating (FR) grading period in minutes to three distinct criteria, namely; structural Adequacy/Integrity/Insulation.7 The distances G1, G2 and G3 listed in Table 6.1 are referred to the closest (inner) edge of the oil containment bund. G1, G2 or G3 dimension may be taken from the extremities of the transformer if the bund contains rock for fire suppression as per Clause 6.8.1.8 For oil insulated transformers 100 – \u003c1000 l refer also to Clause 6.7.6.\u0027",
  "grantees": [],
  "hidden": false,
  "id": "d03f2577c4ab47c6810c3519c9504709",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296431,
  "name": "Table 6.1 Clearances for Outdoor Transformers [text]",
  "ofi_ID": "n50",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296436,
  "description": "For the rules governing manufacture and testing, see AS 62271.202 and HB 242.Prefabricated/package substations shall be situated so that they are unlikely to be damaged by road vehicles. Adequate space for operating and maintenance purposes shall also be provided.",
  "grantees": [],
  "hidden": false,
  "id": "034f5e7f6a6540cfab62bad869d9f517",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296436,
  "name": "5.6 High Voltage / Low Voltage Pre-fabricated Substations",
  "ofi_ID": "n51",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296438,
  "description": "Examples of measures available to treat the risks in an acceptable manner are as follows:(a) Position the high voltage installation (whether in an external open type substation building or kiosk/cubicle) at a location where the explosion and fire risk is of potentially negligible impact.(b) Position the high voltage installation (whether in an external open type substation building or kiosk/cubicle) at a location where the explosion and fire risk is managed by one or more fire barrier or blast walls, to protect nearby people and property. The fire resistance level shall be chosen to reflect the level of hazard (e.g. FRL 120/120/120 to be used in the case of combustible insulating liquids).(c) In the case of fire and explosion sources in Clause 6.7.1.2(a) and 6.7.1.2(b), enclose the high voltage installation with fire rated walls, doors and roof, provide a bunded sump with drainage for insulating liquid containment, and allow explosion pressure relief via fire-damper controlled ventilation openings, flaps or explosion panels.NOTE: Consideration should be given to the management of fire fighting water when designing sumps and bunds to prevent the spread of fire from overflowing burning insulating liquid.Guidance on fire protection and explosions for high  voltage  installations  is  given  in ENA Doc 18.",
  "grantees": [],
  "hidden": false,
  "id": "a02cdfeccc014b219a42add8ec492922",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296438,
  "name": "6.7.1.6 Protection of personnel within high voltage installations - Paragraph 1",
  "ofi_ID": "n52",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296441,
  "description": "Equipment, with pressure relief devices, including transformers and arc  contained switchgear, shall be arranged so that any emission from the device is directed away from the normal operating position. The high voltage installation building shall be able to withstand any build-up of internal pressure or suitable pressure relief devices shall be provided.HV cable termination boxes and cubicles should not face onto operating areas or panels.",
  "grantees": [],
  "hidden": false,
  "id": "7f8b5c5ffbae4602bd25bbceb64aad50",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296441,
  "name": "6.7.4.2 Fire mitigation options for Transformers",
  "ofi_ID": "n53",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296443,
  "description": "The origins of fire hazards from within high voltage installations or switching stations can be categorized as follows:(a) Plant and equipment containing combustible insulating liquids may rupture due to internal failure, there may be an explosion and ignition may occur, with serious fire risk.(b) Plant and equipment without combustible insulating liquids may rupture due to internal failure; there may be an explosion and modest fire risk.(c) Other plant and equipment such as cables, batteries, and drainage pipes may catch fire and spread the fire.Pressure associated with explosion may be substantial. The risk assessment shall include the evaluation of the ability of the fire doors, plant and equipment, fire suppression systems, structures and any other parts of the installation to withstand explosion.The assessment of these risks shall take into account the location of the high voltage installation and the extent to which the security of supply is preserved.",
  "grantees": [],
  "hidden": false,
  "id": "e5bd9744d1e849078b2ebd164aaff000",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296443,
  "name": "6.7.1.3 Fire and Explosion Sources Risk Assessment",
  "ofi_ID": "n54",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296446,
  "description": "Every indoor and outdoor high voltage installation containing equipment with more than 1000 L of an insulating liquid such as transformer insulating oil shall have provision for containing the total volume of any possible leakage. Leakage can occur due  to  many reasons including equipment tank rupture, and can cause a fire hazard as well as other environmental hazards. If the insulating liquid is combustible, then any drainage facility should be provided with a flame trap and containment tank.The minimum requirements relating to on-site insulating liquid containment are contained in Clause 5.8 and Appendix H of AS 1940—2004.Suitable arrangements are depicted in Figures 6.3 to 6.8. These figures are included as examples of what may be provided and do not prevent the use of  other containment/separation systems that achieve the overall objective of AS 1940—2004, Appendix H.Transformers shall be located in a bunded area, which may be rock filled. The bund should be sized to contain the volume of the insulating oil in the transformer together with the maximum expected discharge of any fire deluge or fire fighting water for 20 min. Sumps and bunds provided for insulating liquid containment should include provision for the management of fire fighting water to prevent the spread of fire from  the  overflow  of burning insulating liquids. Typically, for outdoor sites, equipment to separate oil contamination from storm water will be required.",
  "grantees": [],
  "hidden": false,
  "id": "8321e657e5bf490a8285fcaef9db7858",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296446,
  "name": "6.8.1 Oil Containment - Paragraph 1-5",
  "ofi_ID": "n55",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296453,
  "description": "To minimize the risks associated with a transformer fire, the following steps should be followed:(a) Minimize the risk of a fire starting.The transformer specification should consider insulation levels, operating temperatures, cooling systems, protection systems, operation (including the effect of prolonged overloading) and maintenance practices.(b) Minimize the risk of transformer failure developing into an oil fire.Consideration should be given to insulating liquids type, tank strength, low explosion risk bushings, and pressure relief.(c) Minimize  the  impact  of  a  transformer  fire  on  the  environment,  other  assets,  and humans.Consideration should be given to; fire segregation, oil containment systems, access for fire fighting, fire suppression systems and adjacent equipment and buildings.Guidance on transformer fire safety practices is available in the CIGRE Brochure No 537.",
  "grantees": [],
  "hidden": false,
  "id": "96a7fae5db784723bd5ac722aab786f6",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296453,
  "name": "6.7.4.3 Transformer fire damage control measures",
  "ofi_ID": "n56",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296456,
  "description": "(f) A bund shall not be higher than 1.5 m above interior grade unless means for safe and rapid entry and exit are provided.(h) The location of a bund relative to the closest tank shall be such that the top inside perimeter of the bund is not inside the crest locus limit specified in Figure 5.2, except where it can be demonstrated that a reduced distance would be appropriate due to viscosity or other considerations.NOTES:1 It is preferable to have moderately high bunds, rather than shallow bunds, so as to minimize the area of fuel burning in the event of a fire.",
  "grantees": [],
  "hidden": false,
  "id": "b28a1cdcdf3e419d86cd4b2921d9d4fc",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296456,
  "name": "5.8.3 Design and Construction - (f) and (h)",
  "ofi_ID": "n57",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296463,
  "description": "When a transformer failure has developed into a transformer fire, the transformer is in most cases destroyed beyond economic repair. Therefore, the control measures shall minimize the damage resulting from the fire, generally in the following order of priorities:(a) Minimize risk of loss of life and injury to humans by—(i) providing adequate clearance around transformers particularly those with sound enclosures;(ii) providing adequate access for fire fighting equipment; and(iii) providing adequate egress routes.(b) Minimize the risk of the fire spreading or causing damage to adjacent transformers, control building, structures and other items of plant and equipment. These items may be critical for maintaining supply during a transformer fire or for restoring supply quickly after a transformer fire if supply cannot be maintained during the fire. Fire damage can be minimized by—(i) providing passive protection systems in the form of; adequate separation distances, fire barriers, constructing buildings of fire resisting materials. For more information see the following clauses; and(ii) providing active suppression systems such as deluge, water mist, or gas flooding.(c) Minimize  contamination  and  damage  to  the  environment  by  provision  of  oil containment systems, bunding.(d) Minimize overall economic loss.",
  "grantees": [],
  "hidden": false,
  "id": "0be2c06907464e3289ab2dc5bf3e3f37",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296463,
  "name": "6.7.4.4 Outdoor Transformers\"",
  "ofi_ID": "n58",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
},
{
  "color": "#8c564b",
  "createdBy": "3057d6c632c44ca79056405cb6312050",
  "createdDate": 1607528296467,
  "description": "(a) The drainage provision shall slope away from any tank to a sump which is in turn drained from the lowest level either by gravity or by pumping. In the former case, a manually controlled normally-closed valve shall be provided; in the latter case, the pump shall be manually controlled.(e) The design capacity of any drainage system shall be at least the rate of supply of emergency water within the compound as provided in Appendix I.NOTE: Drains  should  have  liquid  seals  where  appropriate  to  prevent  the  spread  of  fire through a drainage system.(f) A tank or compound used for the retention of spillage, with or without water, shall be constructed and located in a similar manner to the tanks and compounds used for storage. Such a compound shall comply with Clause 5.8.3(i).NOTE: Several compounds may be drained into a single retention compound.",
  "grantees": [],
  "hidden": false,
  "id": "ad88ac7440b9482a8cd01d38cf2c3f91",
  "lastModifiedBy": "3057d6c632c44ca79056405cb6312050",
  "lastModifiedDate": 1607528296467,
  "name": "5.8.6 Compound drainage - (a), (e) and (f)",
  "ofi_ID": "n59",
  "owner": null,
  "type": "Demo_Clause",
  "visibleToAuthenticatedUsers": false,
  "visibleToPublicUsers": false
}
]